<?$menu=2;?>
<?$loginspot='Y';?>
<?include "../../contents/common/head.php";?>

<section class="">
	
	<div class="container tcenter" style="background:fff; border-radius:4px;">
		
		<p class=" mt20 " style="border:0px solid red;height:100%;text-align:left;">
<span style="font-size:14px;font-weight:bold;">이용약관</span><br/><br/>
환영합니다!<br/>
어웨이크컴퍼니의 ‘인사이트’ 서비스를 이용해주셔서 감사합니다. 고객님들께서 ‘인사이트’의 서비스에 대해 더 쉽게 이해하실 수 있도록 하나의 약관을 마련하였습니다.<br/>
잠시 시간을 내어 약관을 읽어주시면 더욱 편리하게 서비스 이용을 하실 수 있을 것으로 생각합니다.<br/><br/>

제1조 (목적)<br/>
본 약관은 어웨이크컴퍼니(이하 “회사”라고 합니다)가 웹/모바일 앱을 통하여 제공하는 서비스와 관련하여 회사와 회원간의 권리와 의무, 책임사항 및 회원의 서비스 이용절차에 관한 사항을 규정함을 목적으로 합니다. 회사는 서비스에 관한 제반 기술과 운영에 대한 모든 권한을 갖고 있습니다.<br/><br/>

제2조 (정의)<br/>
이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br/>
1.	“인사이트”는 회원이 인사이트 웹사이트 내에 가입하여, 주제별 인터넷 링크를 모아놓은 컬렉션과 자신의 의견을 사이트에 게재할 수 있게 하고, 이를 다른 회원들과 공유할 수 있는 서비스를 제공하는 웹/앱 서비스를 말합니다. (이하 문맥에 따라 “인사이트” 또는 “서비스”라고 합니다.)<br/>
2.	"디스커버(Discover)"란 회원이 서비스 내의 다른 사람이 추천하는 웹사이트와 이에 대한 의견을 검색할 수 있는 기능입니다.<br/>
3.	“매니지(Manage)”란 회원이 자신이 추천하고자 하는 웹사이트 링크들과 이에 대한 자신의 의견을 게재 및 관리할 수 있는 기능입니다.<br/>
4.	“회원”이란 본 약관에 따라 회사와 이용계약을 체결하고 서비스를 이용하는 이용자를 말합니다.<br/>
5.	“컬렉션” 또는 “회원 컨텐츠 모음”란 “회원”이 “매니지(Manage)” 기능을 통해 추천하고자 하는 웹사이트 링크를 주제별로 모아놓은 묶음을 말합니다.<br/>
6.	“북마크” 또는 “회원 컨텐츠”란 “회원”이 “매니지(Manage)” 기능을 통해 추천하고자 하는 웹사이트 링크와 자신의 의견을 게재한 내용을 말합니다.<br/>
7.	"오늘이 인사이트"란 “인사이트” 서비스 운영팀이 추천하고자 하는 “컬렉션”을 뽑아 사이트의 메인에 게재한 “컬렉션”으로, 운영팀의 판단에 의해 주기적으로 변경될 수 있습니다.<br/>
8.	이 약관에서 사용하는 용어 중 위에서 정하지 아니한 것은, 관계법령 및 서비스별 안내에서 정하는 바에 따르며, 그 외에는 일반 거래관행에 따릅니다.<br/><br/>

제3조 (약관의 효력 및 변경)<br/>
1.	"회사"는 약관 및 개인정보 수집 및 처리방침을 "회원" 이 확인할 수 있도록 서비스 화면에 게시합니다.<br/>
2.	이 약관은 "회원"의 동의와 "회사"의 승낙으로 효력을 발생하며, "회사"는 관련 법령(약관의 규제에 관한 법률, 정보 통신망 이용 촉진 및 정보 보호 등에 관한 법률 등)을 위반하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br/>
3.	"회사"가 이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 적용일자 14일 전부터 "서비스”화면 또는 E-mail 또는 문자메시지 등을 통해 공지합니다.<br/>
4.	공지일로부터 14일 이내에 회원이 명시적으로 거부하지 않는 경우 개정 약관에 동의하신 것으로 봅니다.<br/>
5.	“회원”이 개정약관의 적용에 동의하지 않는 경우 “회사” 또는 “회원”은 이용계약을 해지할 수 있습니다. 이 경우 “회사”는 “회원”에게 E-mail 또는 문자메시지를 통해 해지 사유, 해지 일을 통지합니다.<br/><br/>

제4조 (약관의 해석)<br/>
1.	본 약관에서 정하지 않은 사항이나 해석에 대하여는 관련 법령 또는 상관례에 따릅니다.<br/>
2.	"회원"은 "회사"가 제공하는 “서비스”를 이용함에 있어서 표시광고의 공정화에 관한 법률, 정보통신망이용촉진 및 정보보호 등에 관한 법률 등 관련법령을 준수하여야 하며, 이 약관의 규정을 들어 관련법령 위반에 대한 면책을 주장할 수 없습니다.<br/>
3.	“회사”는 개별 서비스에 대해 별도의 이용약관 또는 정책(이하 “별도 약관”)을 둘 수 있으며, 그 내용이 본 약관과 충돌하는 경우 “별도 약관”이 우선하여 적용됩니다.<br/><br/>

제5조 (서비스의 내용 및 제공)<br/>
1.	"인사이트"는 다음과 같은 업무를 수행합니다.<br/>
2.	1) 재화 또는 용역에 대한 정보 제공<br/>
2) 기타 “서비스”가 정하는 업무<br/>
3.	“서비스”는 재화 또는 용역의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 또는 용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 또는 용역의 내용 및 제공일자를 명시하여 현재의 재화 또는 용역의 내용을 게시한 곳에 즉시 공지합니다.<br/>
4.	“서비스”가 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 주소로 즉시 통지합니다.<br/><br/>

제6조 (서비스의 변경 및 중단)<br/>
1.	“회사”는 경영상의 이유로 “서비스”를 종료할 수 있으며, “서비스”를 종료하고자 하는 날로부터 3개월 이전에 E-mail 또는 문자메시지를 통해 개별적으로 통지합니다.<br/>
2.	 “서비스” 종료 통지일로부터 종료일까지 “서비스”의 일부가 제한될 수 있습니다.<br/><br/>

제7조 (회원정보 변경)<br/>
1.	"회원"은 회원정보(상태메시지)를 로그인을 한 후 “매니지(Manage)” 기능의 상태 아이콘을 클릭하여 변경할 수 있습니다.<br/>
2.	회원정보가 변경되었음에도 해당 사항을 수정하지 않음으로써 발생하는 각종 손해와 잘못된 수정으로 인하여 발생하는 손해는 당해 “회원”이 부담하여야 합니다. 다만, “회사”의 고의나 과실에 의하여 손해가 발생한 경우에는 “회사”가 손해를 부담합니다.<br/><br/>

제8조 (회원에 대한 통지)<br/>
1.	"회사"가 "회원"에게 통지를 하는 경우 본 약관에 별도의 규정이 없는 한 “서비스” 이용신청 시 “회원”이 등록한 E-mail 혹은 문자메시지로 합니다.<br/>
2.	"회사"는 "회원" 전체에 대한 통지인 경우 7일 이상 서비스 내 알림 메시지 또는 공지사항에 게시함으로써 1항의 통지를 갈음할 수 있습니다. 다만, "회원"의 권리, 의무에 불리한 영향을 주는 변경에 대한 통지의 경우에는 그러하지 아니합니다.<br/>
3.	"회원"은 "회사"의 통지를 수신할 수 있도록 E-mail 주소 등 "회원"의 정보를 항상 최신으로 유지하여야 합니다. 이를 이행하지 않아 "회원"에게 발생한 불이익에 대해서 "회사"는 책임을 지지 않습니다.<br/><br/>

제9조 (광고의 게재)<br/>
회사는 “서비스”에 “회사” 또는 “회사”와 제휴한 제3자의 광고를 게재할 수 있습니다.<br/><br/>

제10조 (회원 콘텐츠)<br/>
1.	"회원 콘텐츠"는 "회원"이 서비스를 이용하면서 서비스 내에 업로드한 내용물 일체(텍스트, 이미지 또는 동영상 파일을 포함하나 이에 한정되지 아니 함)를 의미합니다.<br/>
2.	"회원 콘텐츠"에는 아래의 내용이 포함되어서는 아니 됩니다.<br/>
1.	타인(회사 및 콘텐츠의 출연자 포함)의 명예를 훼손하거나 근거 없이 비방하는 내용<br/>
2.	욕설, 음란/외설적 내용, 폭력적인 내용 등 미풍양속에 반하는 내용<br/>
3.	저작권을 포함한 타인(회사 및 콘텐츠의 출연자 포함)의 지식재산권을 침해하는 내용<br/>
4.	근거 없이 공포심이나 불안감을 지속적으로 유발하는 내용<br/>
5.	선량한 풍속 기타 사회질서에 반하는 내용<br/>
3.	"회원"이 제2항을 위반하는 경우, 아래와 같은 조치가 취해질 수 있습니다.<br/>
1.	제2항의 위반 사유가 확인되었거나 일정 횟수 이상 신고를 받은 회원 콘텐츠에 대해서는 자동적으로 임시 삭제 조치가 취해질 수 있습니다. 단, 해당 콘텐츠를 작성한 회원은 자신의 콘텐츠가 제2항의 위반 사유에 해당하지 않음을 소명하여 해당 조치를 해제할 수 있습니다.<br/>
2.	회사는 제2항의 위반 사유가 확인되었거나 일정 횟수 이상 신고를 받은 “회원”에 대하여 “서비스”의 이용을 제한할 수 있으며 "계정"을 중지시키고 이용계약을 해지할 수 있습니다.<br/>
4.	"회사"는 "회원 콘텐츠"에 대해서는 적법성, 정확함, 진실성 등을 보증하지 않습니다.<br/>
5.	"회사"는 서비스의 홍보 내지 개선을 위해 "회원 콘텐츠"를 사용할 수 있으며, 이러한 목적 범위 내에서 “회원 콘텐츠”에 대한 편집, 수정, 복제 등의 행위를 할 수 있습니다.<br/><br/>

제11조 (저작권의 귀속 및 이용제한)<br/>
1.	"회사"의 상표, 로고, 서비스 및 광고 등 "회사"가 제작, 제공하는 것에 대한 지식재산권 등의 권리는 "회사"에 귀속합니다.<br/>
2.	"회원"은 서비스를 이용함으로써 얻은 정보를 "회사"의 사전 승낙없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하도록 하여서는 아니 됩니다.<br/><br/>

제12조 (회원의 권리 및 의무)<br/>
1.	"회원" 은 "회사"가 서비스를 통해 제공하는 콘텐츠에 대하여 어떠한 권리도 취득하지 않습니다.<br/>
2.	"회원" 은 "회사"의 동의 없이 콘텐츠를 서비스를 제공받는 용도 외로 이용하여서는 아니 되며, 특히 아래와 같은 행위를 할 경우 그에 대한 모든 민형사상 책임을 지게 될 수 있습니다.<br/>
1.	콘텐츠를 임의로 별도의 동영상 파일 등으로 제작하는 행위<br/>
2.	콘텐츠를 임의로 인터넷에 게시하는 행위<br/>
3.	콘텐츠를 임의로 제3자에게 제공하는 행위<br/>
4.	콘텐츠를 제공하는 본 서비스 또는 제휴사의 이익을 저해하는 상업적인 행위<br/>
5.	기타 콘텐츠에 대한 모든 저작권 침해 행위<br/>
3.	"회원"은 "서비스"의 서버와 네트워크 시스템에 허락되지 않은 방식으로 접근하는 일체의 행위(예를 들면 자동화 프로그램을 사용하여 서비스 서버와 네트워크에 접근하거나 콘텐츠 임의적 수집을 위해 서비스 시스템에 접근하는 행위) 또는 서비스의 제공을 방해하는 행위를 해서는 안됩니다.<br/>
4.	"회원"은 다음과 같은 행위를 해서는 안됩니다.<br/>
1.	"회사"에 허위정보를 제공하거나 타인의 정보를 도용하는 행위<br/>
2.	"회사"와 기타 제3자의 저작권 등 지식재산권에 대한 침해 행위<br/>
3.	"회사"와 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br/>
4.	일체의 가공 행위를 통해 서비스를 분해, 변경, 모방하는 행위<br/>
5.	다른 "회원"의 개인정보를 수집하거나 명예를 손상하는 행위<br/>
6.	다량의 정보를 전송하거나 동일한 또는 유사한 내용의 정보를 반복적으로 게시하여 "서비스"의 안정적인 운영을 방해하는 행위<br/>
7.	광고성 정보를 수신자의 의사에 반하여 E-mail로 일시에 다량으로 또는 지속적으로 전송하거나 게시판에 게시하여 다른 "회원"의 서비스 이용을 방해하는 행위<br/>
8.	정보통신설비의 오작동이나 정보 등의 파괴를 유발하는 컴퓨터 바이러스 등을 유포하는 행위<br/>
9.	"회사"의 서비스를 이용하여 얻은 정보를 "회사"의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 행위<br/>
10.	"회사"의 정상적인 경영 또는 업무를 방해하거나 "서비스"의 운영을 방해하는 행위<br/>
11.	외설, 폭력적인 정보 등을 노출하는 행위<br/>
12.	"서비스"와 관련하여 회사를 사칭하거나 허위 정보를 유포하는 행위<br/>
13.	「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 에서 금지하는 행위 등 기타 불법적이거나 부당한 행위<br/>
5.	“회원” 은 “상금포인트” 획득에 따른 제세공과금 납부를 위해 “회사”의 요청에 적극적으로 협조해야 합니다.<br/><br/>

제13조 (회사의 권리 및 의무)<br/>
1.	"회사"는 계속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다합니다.<br/>
2.	"회사"는 신용정보를 포함한 "회원"의 개인정보 보호를 위하여 보안시스템을 갖추며 개인정보수집방침을 공시하고 준수하겠습니다.<br/>
3.	"회사"는 "서비스" 이용과 관련한 "회원"의 의견이나 불만사항 등을 경청하며, 정당하다고 인정할 경우 이를 처리합니다. 처리한 결과는 “서비스” 화면 또는 E-mail을 통해 “회원”에게 통지합니다.<br/><br/>

제14조 (면책)<br/>
1.	“회사”는 천재지변 또는 이에 준하는 불가항력, 정보통신설비의 보수점검, 교체 또는 고장, 통신의 두절 등으로 인하여 일시적 또는 종국적으로 “서비스”를 제공할 수 없는 경우, “서비스” 제공에 관한 책임이 면제됩니다. 이 경우 회사는 “서비스”화면 또는 E-mail 또는 문자메시지의 형식을 통해 이 사실을 “회원”에게 통지합니다.<br/>
2.	“회사”는 인터넷 이용자 또는 “회원”의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.<br/>
3.	“회사”는 “회사”가 제공하는 거래서비스를 통하지 아니하고 이루어지는 개별 계약과 “회원” 본인이 제공한 신상등록정보의 오류, 미비 등으로 인하여 발생하는 손해에 대해서는 책임을 지지 않습니다.<br/>
4.	“회사”는 “회원”이 다른 “회원”에 의해 게재된 정보, 자료, 사실의 정확성 등을 신뢰함으로써 입은 손해에 대하여 책임을 지지 않습니다.<br/>
5.	“회원”은 서비스 이용 시 노출되는 제휴업체를 포함한 “회사”의 광고게재에 대해 동의한 것으로 봅니다.<br/>
6.	“회사”와 피연결회사(“회사”의 서비스 화면과 링크 등으로 연결된 사이트를 운영하는 법인 또는 회사를 말합니다)는 독자적으로 운영되며, “회사”는 피연결회사와 “회원”간에 이루어진 거래에 대하여는 책임을 지지 않습니다. “회사”는 “서비스”상에 게재되어 있거나 본 “서비스”를 통한 제휴업체 등의 판촉활동에 “회원”이 참여하거나 교신 또는 거래를 함으로써 발생하는 손실과 손해에 대해 일체의 책임을 지지 않습니다. “회원”은 “서비스” 내에 포함되어 있는 링크를 통하여 다른 웹사이트로 옮겨갈 경우, “회사”는 해당 사이트에서 제공하는 정보내용 및 이로 인한 손해 등에 대한 책임을 지지 않습니다.<br/>
7.	“회사”는 “회원”이 “회사”가 제공하는 정보에 관하여 그 수신을 거부하여 발생하는 손해에 대해서는 책임을 지지 않습니다.<br/><br/>

제15조 (개인정보 보호의무)<br/>
"회사"는 관련 법령이 정하는 바에 따라서 "회원" 등록정보를 포함한 개인정보를 보호하기 위하여 노력합니다. 이에 관해서는 관련 법령 및 "회사"의 "개인정보 수집방침"에 의하며, "회원"이 늘 확인하실 수 있도록 "서비스" 화면을 통해 공시하고 있습니다.<br/><br/>

제16조 (마케팅 알림 동의)<br/>
1.	“인사이트” 서비스의 푸시 알림을 통해 인사이트와 제휴사의 상품, 서비스, 이벤트, 맞춤 혜택 및 서비스 정보 등의 안내 등 마케팅 정보를 수신하는 것에 동의합니다.<br/>
2.	본 동의는 고객님이 인사이트 웹에 가입, 이용하시는 동안 유효합니다. 고객은 동의를 거부할 권리가 있으나, 상기 동의사항은 서비스 관계의 설정, 유지에 필수적이거나, 상거래 관계에 따라 귀하에게 제공되는 서비스와 직접적으로 관련되어 있는 것으로서 위 사항에 동의하지 않으실 경우 거래관계의 설정 또는 유지가 불가능할 수 있습니다.<br/>
3.	동의하지 않으신 경우에도, 마케팅 정보 외에 고객님께 알려드릴 필요가 있는 중요한 내용들은 전송될 수 있습니다.<br/><br/>

제17조 (이용자 이용 제한)<br/>
1.	회사는 아래 사항에 포함하는 이용자들에 대해 사용을 무기한 정지할 수 있습니다.<br/>
o	다른 이용자들로부터 복수의 신고를 받은 경우<br/>
o	회사에 직접적, 간접적으로 피해를 준 경우<br/>
o	회사가 악성유저라고 판단하는 경우<br/>
o	회사의 규정을 악용하고 있다고 회사가 판단하는 경우<br/>
o	본인 명의의 핸드폰 번호가 아닌 번호를 사용하는 경우<br/><br/>

제18조 (관련 법령과의 관계)<br/>
1.	회사는 수수료 및 판매촉진서비스이용료의 결정과 관련하여 다른 서비스 마켓 플레이스 (오픈마켓 형태의 모든 서비스 포함) 사업자와 담합 등 불공정행위를 하지 않습니다.<br/>
2.	회사는 전문가에게 기획전 참여 등을 부당하게 강요하지 않습니다.<br/><br/>

제30조 (준거법 및 합의 관할)<br/>
1.	"회사"와 "회원" 간에 제기된 법적 분쟁은 대한민국 법을 준거법으로 합니다.<br/>
2.	"회사"와 "회원" 간의 분쟁에 관한 소송은 서울중앙지방법원을 관할 법원으로 합니다.<br/>


		</p>

	</div>
	
</section>


<?include "../../contents/common/footer.php";?>